/* No comment provided by engineer. */
"# Card Sets" = "# Ensembles des Cartes";

/* No comment provided by engineer. */
"# Cards" = "# Cartes";

/* No comment provided by engineer. */
"'Like' FlashCards++ on Facebook for News & Updates" = "'J'aime' FlashCards++ a Facebook pour Nouvelles es mises à jour";

/* No comment provided by engineer. */
"'Like' FlashCards++ on Facebook for Updates on New Videos" = "'J'aime' FlashCards++ a Facebook pour les nouvelles vidéos";

/* cancelButtonTitle
   UILabel */
"Cancel" = "Annuler";

/* statistics */
"E-Factor" = "E-Factor";

/* UIView title */
"E-Factors" = "E-Factors";

/* Title of app */
"FlashCards++" = "FlashCards++";

/* Title of app */
"FlashCards++ Lite" = "FlashCards++ Lite";

/* UILabel */
"Loading..." = "Chargement en cours...";

/* No comment provided by engineer. */
"Log in" = "Connexion";

/* cancelButtonTitle */
"OK" = "OK";

/* headerLabel */
"Options" = "Préférences";

/* No comment provided by engineer. */
"Other" = "Autre";

/* otherButtonTitles */
"Photo Library" = "Photothèque";

/* UIView title */
"Search" = "Rechercher";

/* No comment provided by engineer. */
"Search Results" = 
"Résultats de la recherche";

/* UIAlert title */
"Success!" = "Succès!";

/* statistics */
"Type" = "Type";

/* UILabel */
"Uploading..." = "Téléchargement en cours...";


/* message */
"You have been logged in to Facebook; please tap 'Like' again to Like FlashCards++" = "Vous avez été connecté à Facebook, s'il vous plaît cliquer »J'aime« nouveau pour aimer FlashCards++";

/* message */
"Your message has been sent successfully." = "Votre message a été envoyé.";


/* field title */
"Username" = "Identifiant";

/* error title */
"Username Required" = "Identifiant requis";

"Updating Database" = "Améliorant la base de données";


"May take a minute on large databases." = "Peut prendre une minute sur les grandes bases de données.";

"Send Love" = "Envoyer l'amour";
"Your love makes us work harder. Please review this app." = "Votre amour nous fait travailler plus dur. S'il vous plaît écrire votre avis.";
"Not Now" = "Pas maintenant";
"Review" = "Avis"; /* writing a review on the app store. */

"Are You Sure?" = "Etes-vous sûr?";